{
  "nombre": "Diagnóstico de Servicios Preventivos de Salud",
  "descripcion": "Referencia: Art. 19. Nuevo Reglamento Federal de Seguridad y Salud en el Trabajo",
  "secciones": [
    {
      "id": 1,
      "nombre": "Sección 1",
      "descripcion": null,
      "preguntas": [
        {
          "id": 1,
          "pregunta": "¿Se cuenta con algún médico o personal capacitado, para proporcionar atención en caso de un accidente en el trabajo (PreR II de la Norma CRESE 2014)?",
          "desc": false,
          "descripcion": "",
          "tipo": "radio",
          "required": true,
          "opciones": [
            {
              "valor": 0,
              "nombre": "Si"
            },
            {
              "valor": 1,
              "nombre": "No"
            }
          ]
        },
        {
          "id": 2,
          "pregunta": "¿Qué acciones se tienen en la empresa para promover la salud de los trabajadores (Art. 49, II, Reglamento) (PreR II-11 de la Norma CRESE 2014, mínimo auditable \"a\" del R9 y R10)?",
          "desc": false,
          "descripcion": "",
          "tipo": "textarea",
          "required": true
        },
        {
          "id": 3,
          "pregunta": "¿Qué acciones se tienen en la empresa para prevenir las adicciones en los trabajadores (Art. 49, II, Reglamento) (PreR II-11 de la Norma CRESE 2014, mínimo auditable \"a\" del R9 y R10)?",
          "desc": false,
          "descripcion": "",
          "tipo": "textarea",
          "required": true
        },
        {
          "id": 4,
          "pregunta": "¿Se cuenta con un botiquín de primeros auxilios debidamente equipado; (Pre-requisito II-16, Botiquín, mínimo auditable \"a\" del R8)?",
          "desc": false,
          "descripcion": "",
          "tipo": "radio",
          "required": true,
          "opciones": [
            {
              "valor": 0,
              "nombre": "Si"
            },
            {
              "valor": 1,
              "nombre": "No"
            }
          ]
        },
        {
          "id": 5,
          "pregunta": "¿Cómo se da seguimiento a las acciones de los incisos II y III de este diagnóstico? (PreR II-11 de la Norma CRESE 2014, mínimo auditable \"a\" del R9 y R10)?",
          "desc": false,
          "descripcion": "",
          "tipo": "textarea",
          "required": true
        },
        {
          "id": 6,
          "pregunta": "¿Cómo se apoya la actualización (capacitación y adiestramiento) de los responsables de los servicios preventivos de medicina del trabajo de carácter interno, en su caso (PreR II-11 de la Norma CRESE 2014, mínimo auditable \"b\" del R8 y \"d\" del R10)?",
          "desc": false,
          "descripcion": "",
          "tipo": "textarea",
          "required": true
        }
      ]
    }
  ]
}