{"nombre":"PROTECCIÓN Y DESARROLLO DE LAS FAMILIAS","secciones":[{"nombre":"Que exista un Programa que contribuya a mejorar las condiciones de vida de las familias del personal más allá de lo material.","preguntas":[{"pregunta":"¿Existe un programa para apoyar a las familias del personal a mejorar su calidad de vida en temas que van más allá de lo económico o material?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión del programa?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación de la existencia del programa con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]},{"nombre":"Que exista un Programa para estructurar la actividad laboral de modo que se favorezca la integración de las familias, especialmente en el caso de las madres solteras con hijos menores de edad.","preguntas":[{"pregunta":"¿Existe un programa para estructural la actividad laboral para no afectar a las familias?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión del programa?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación de la existencia del programa de valores con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]},{"nombre":"Que exista un Programa para dar orientación y apoyo a las personas que sean separadas de su trabajo que no hayan actuado con dolo, negligencia o mala fe, para que puedan encontrar otra fuente de ingresos con menor dificultad.","preguntas":[{"pregunta":"¿Existe un programa para dar orientación y apoyo a las personas separadas de su trabajo que no hayan actuado con dolo?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión del programa?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación de la existencia del programa para dar orientación y apoyo a las personas separadas de su trabajo que no hayan actuado con dolo con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]}]}