{"nombre":"Diagnóstico de Seguridad","secciones":[{"nombre":"Sección 1","preguntas":[{"pregunta":"¿Existe un estudio de riesgo de incendio?","respuesta":null},{"pregunta":"¿Se cuenta con medios de detección y equipos contra incendio?","respuesta":null},{"pregunta":"¿Se cuenta con un programa de revisión a extintores?","respuesta":null},{"pregunta":"¿Se cuenta con un programa de revisión a los medios de detección y equipos contra incendio?","respuesta":null},{"pregunta":"¿Se cuenta con un programa de revisión a las instalaciones eléctricas y de gas LP y natural?","respuesta":null},{"pregunta":"¿Se cuenta con señalización adecuada en las áreas donde se producen, almacenan o manejan sustancias inflamables o explosivas?","respuesta":null},{"pregunta":"¿Se cuenta con instrucciones de seguridad para la prevención y protección de incendios al alcance de los trabajadores?","respuesta":null},{"pregunta":"¿Se cuenta con un croquis, plano o mapa que identifique las áreas o zonas con riesgo de incendio, la ubicación de los medios de detección de incendio y de los equipos y sistemas contra incendio, así como las rutas de evacuación?","respuesta":null},{"pregunta":"¿Esta prohibido el bloqueo, daño, inutilización o uso inadecuado de los equipos y sistemas contra incendio y demás elementos relacionados?","respuesta":null},{"pregunta":"¿Existen medidas de seguridad para prevenir la generación y acumulación de electricidad estática en las áreas donde se manejen sustancias inflamables o explosivas?","respuesta":null},{"pregunta":"¿Se cuenta con un plan de atención a emergencias de incendio?","respuesta":null},{"pregunta":"¿Se cuenta con rutas de evacuación adecuadas?","respuesta":null},{"pregunta":"¿Se cuenta con brigadas contra incendio?","respuesta":null},{"pregunta":"¿Se han desarrollado simulacros de emergencias de incendio?","respuesta":null},{"pregunta":"¿Se cuenta con Equipo de Protección Personal para las brigadas contra incendio?","respuesta":null},{"pregunta":"¿Están capacitados y adiestrados los trabajadores y, en su caso, a los integrantes de las brigadas contra incendio?","respuesta":null},{"pregunta":"¿Se llevan registros de resultados de los programas de revisión y pruebas, así como de los simulacros de emergencias de incendio?","respuesta":null}]}]}