{"nombre":"DIRECCIÓN Y COMUNICACIÓN","secciones":[{"nombre":"Que la Dirección asigne a un Comité Interno la responsabilidad de asesorar en Calidad Humana y Responsabilidad Social a la empresa u organización.","preguntas":[{"pregunta":"¿Existe un Comité Interno de Calidad Humana y Responsabilidad Social?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión de la política?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación o referencia de la existencia del Comité Interno con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]},{"nombre":"Que se cuente con una Política de Calidad Humana y Responsabilidad Social.","preguntas":[{"pregunta":"¿Existe una política de Calidad Humana y Responsabilidad Social.?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión de la política?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación de la política con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]},{"nombre":"Que se cuente con un Manual de Políticas y Prácticas de Calidad Humana y Responsabilidad Social.","preguntas":[{"pregunta":"¿Existe un Manual de Calidad Humana y Responsabilidad Social?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión del Manual?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación de la existencia del Manual con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]},{"nombre":"Que se elabore un Informe Anual de Calidad Humana y Responsabilidad Social y que se entregue a los diferentes grupos de interés de la empresa u organización.","preguntas":[{"pregunta":"¿Existe un informe anual de Calidad Humana y Responsabilidad Social?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión del Informe?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación de la existencia del Informe Anual con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]},{"nombre":"Que se cuente con un Programa anual de auditorías internas con el fin de garantizar el cumplimiento y continuidad de las prácticas de Calidad Humana y Responsabilidad Social.","preguntas":[{"pregunta":"¿Existe un programa anual de auditorías internas aplicables a un Sistema de Gestión de Calidad Humana y Responsabilidad Social?","respuesta":null,"descripcion":null},{"pregunta":"¿Se difunde y conoce su existencia de acuerdo al alcance establecido?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de la participación del Comité, del personal o de otros grupos de interés en la propuesta, diseño, aplicación y\/o revisión de las auditorías internas?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe evidencia de mejora continua?","respuesta":null,"descripcion":null},{"pregunta":"¿Existe vinculación del programa de auditorías internas con los elementos que conforman la estrategia de la empresa como son la Visión, Misión o Valores?","respuesta":null,"descripcion":null}]}]}