{
  "nombre": "Encuesta clima laboral",
  "secciones": [
    {
      "nombre": "Sección 1",
      "preguntas": [
        {
          "pregunta": "En su trabajo, en el último año ¿ha recibido en contra de su voluntad, comentarios, propuestas, agresiones o bromas relacionadas con el sexo?",
          "respuesta": null
        },
        {
          "pregunta": " En su trabajo, en el último año ¿ha recibido amenaza de daños o castigos en caso de no acceder a proporcionar favores sexuales?",
          "respuesta": null
        },
        {
          "pregunta": "En caso de haber contestado sí en alguna de las preguntas anteriores, ¿Se resolvió satisfactoriamente su caso?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿su jefe(a) o algún(a) superior le ha aislado de sus compañros(as), mediante prohibiciones o cambios de lugar repentinos y poco razonables?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿su jefe(a) o algún(a) superior a menospreciado ofensivamente su esfuerzo laboral o sus propuestas de trabajo?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿su jefe(a) o algún(a) superior le ha girado instrucciones de manera altanera y poco educada?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿su jefe(a) o algún(a) superior le ha impuesto tareas sin los medios necesarios para cumplirlas?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿su jefe(a) o superiores toman en cuenta su opinión?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿su jefe(a) o sus superiores valoran su trabajo y capacidades?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿Es consciente de sus responsabilidades y de lo que su jefe(a) inmediato(a) espera de usted?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, que clasificación le pondría a la empresa en igualdad de oportunidades y no discriminación por motivos de sexo, raza, religión, edad, discapacidad, etc. (0 es la calificación más baja y 10 es la más alta o mejor):",
          "respuesta": null,
          "descripcion": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿Las funciones y tareas están definidas con claridad?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Las cargas de trabajo son justas y equitativas para todas y todos los que laboran en la organización?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Los sueldos y salarios para hombres y mujeres son de carácter igualitario, cuando se realizan las mismas funciones, tareas y responsabilidades?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿Hay conciencia en los empleados (colaboadores, trabajadores, etc.) de su dignidad y que trabajan para su propio desarrollo? (0 es no hay nada de conciencia, 10 si hay mucha conciencia):",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Siente que esta haciendo algo útil?",
          "respuesta": null
        },
        {
          "pregunta": "¿Le gusta su trabajo?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿ha aprendido cosas nuevas?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Ha podido ver a su familia antes o después de ir a trabajar?",
          "respuesta": null
        },
        {
          "pregunta": "¿Se siente orgullosos de pertenecer a la empresa donde trabaja?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Se levanta con ánimo de ir a trabajar?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿hay actitud y espíritu de servicio? (0 es n hay actitud de servicio, 10 si hay mucha actitud y espíritu de servicio)",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿Se practican los valores establecidos por la empresa?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Hay mas labor de convencimiento o más órdenes? (0 es que siempre se dan órdenes, 10 es que siempre hay labor de convencimiento)",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Se respeta mi libertad de pensar, expresarme y actuar? (0 es no hay nada de libertad, 10 si hay mucha libertad)",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿sus compañeros por lo general toman en cuneta su opinión?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Sus compañeros valoran su trabajo y sus capacidades?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Cómo es la comunicación con sus compañeros?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año, ¿Se ha sentido amenazado o ha sido atacado por algún compañero?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Cómo es lenguaje entre los compañeros?",
          "respuesta": null
        },
        {
          "pregunta": "En su trabajo, en el último año ¿Los conflictos entre compañeros se resuelven satisfactoriamente?",
          "respuesta": null
        }
      ]
    }
  ]
}